/* No comment provided by engineer. */
"Accepts any document files as a source\n(a QuickTime, PDF, Keynote, Pages, Powerpoint, Word or Image file)" = "Akzeptiert jegliche Dokumentdateien als Quelle\n(QuickTime-, PDF-, Keynote-, Pages-, Powerpoint-, Word- oder Bilddatei)";

/* No comment provided by engineer. */
"Any Document" = "Beliebiges Dokument";

/* No comment provided by engineer. */
"Automatically generate chapters from the analysis of the submitted document files" = "Kapitel automatisch aus der Analyse der gesendeten Dokumentdateien erstellen";

/* No comment provided by engineer. */
"Montage" = "Fotomontage";

/* No comment provided by engineer. */
"Original Source" = "Originalquelle";

